/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Valutare applicazione";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Ricordare in seguito";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Annullare";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Cancellare";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Ripristinare la posizione iniziale dei pulsanti";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "I risultati salvati di calcoli verranno cancellati ";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Ripristinare ";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "No, grazie";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "La vostra opinione è importante per noi";

/* ERROR */
"ERROR_STRING" = "ERRO";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Cancellare cronologia";

/* reset button title */
"TITLE_RESET_BUTTON" = "Tastiera di default";


